"PageTitle" = "Seleccionar un disco de destino";

/* Target Select Strings */
"SelectMessage_Volumes" = "Seleccione el disco en el que desea instalar el software %@.";
"SelectMessageChecking_Volumes" = "Examinando discos adicionales…";

/* Domain Select Strings */
"SelectMessage_Domains" = "¿Cómo desea instalar este software?";
"SelectMessageChecking_Domains" = "Examinando ubicaciones adicionales para la instalación…";

/* Available domain strings */
"DomainInstall_Local" = "Instalar para todos los usuarios de este ordenador";
"DomainInstall_User" = "Instalar únicamente para mí";
"DomainInstall_Anywhere" = "Instalar en un disco específico…";

/* The entire destination message - where the software will be installed. Displayed on the regular panel. */
"DestinationMessageDriveAndDirectory" = "Ha elegido instalar este software en la carpeta “%1$@” del disco “%2$@”.";
"DestinationMessageDriveOnly" = "Ha elegido instalar este software en el disco “%@”.";
"DestinationMessage_HomeDir" = "Ha elegido instalar este software en su carpeta de inicio. Sólo podrá usarlo el usuario actual.";
"DestinationMessage_LocalMachine" = "Ha elegido instalar este software para todos los usuarios de este ordenador.";

/* Tells the user how much space is needed to install the software */
"SizeMessageInstallNoSpaceNeeded" = "Esta instalación no requiere espacio adicional en el disco.";
"SizeMessageInstall" = "Esta instalación requiere %@ de espacio en el disco.";


"CannotInstallMessage_Volume" = "No se puede instalar %1$@ en este disco. %2$@";
"CannotInstallMessage_Domain" = "No puede instalar %1$@ en esta ubicación. El Instalador %1$@ no permite la instalación del software en ella.";

"InstallMessage" = "Ha elegido instalar %@ en este disco.";
"UpgradeMessage" = "Ha elegido actualizar %@ en este disco.";

"NeedChangeInstallMessage" = "No se puede instalar %1$@ en este disco sin modificar los ajustes de instalación. Haga clic en Opciones para modificarlos. %2$@";

/* Options Panel Strings */
"InstallOSDescription" = "Instalar %@";
"InstallOSDescriptionParagragh" = "Instala %@ por primera vez.";

"UpgradeOSDescription" = "Actualizar %@";
"UpgradeOSDescriptionParagragh" = "Actualiza una versión anterior del %@.";

/* Version Package Rev Strings */
"VersionSheetTitle" = "El disco seleccionado contiene una versión más reciente del software que está instalando.";
"VersionSheetMessage" = "La instalación sustituirá la versión más reciente por una anterior.";
"VersionInstallMessage" = "El disco seleccionado para instalar este software contiene una versión más reciente.";